window.siteConfig = {
  "siteName": "برق نت اللاسلكية",
  "welcomeMessage": "مرحبا بكم في شبكة برق نت",

  "textSlider1": "--",
  "textSlider2": "--",
  "textSlider3": "⚡ باقات متنوعة وسرعات مناسبة للتصفح والألعاب والاستخدام اليومي",
  "textSlider4": "📍 الكروت متوفرة عبر تطبيق برق وايفاي وجميع البقالات المجاورة للشبكة",

  "packages": [
    {
      "title": "100",
      "time": "4 ساعات",
      "expiry": "3 أيام",
      "price": "350 ميجا"
    },
    {
      "title": "200",
      "time": "8 ساعات",
      "expiry": "5 أيام",
      "price": "750 ميجا"
    },
    {
      "title": "300",
      "time": "8 ساعات",
      "expiry": "1 أيام",
      "price": "1000 ميجا"
    },
    {
      "title": "500",
      "time": "20 ساعات",
      "expiry": "10 أيام",
      "price": "2 جيجا"
    },
    {
      "title": "1000",
      "time": "720 ساعات",
      "expiry": "30 أيام",
      "price": "5 جيجا"
    },
    {
      "title": "2000",
      "time": "720 ساعات",
      "expiry": "30 ايام",
      "price": "10 جيجا"
    },
	{
      "title": "3000",
      "time": "720 ساعات",
      "expiry": "30 ايام",
      "price": "15 جيجا"
    },
    
  ],

  "salesPoints": [
    "جميع البقالات المجاورة للشبكة",
    "تطبيق برق وايفاي"
  ]
};